export const reviews_data = [
  {
    id: 0,
    imageUrl: '/icons/avatar.png',
    name: 'Владимир',
    text: 'Чинят не только мобильную технику, что очень порадовало! Перепаяли порт на midi-контроллере, все качественно и быстро! Очень выручили :)',
  },
  {
    id: 1,
    imageUrl: '/icons/avatar.png',
    name: 'Константин',
    text: 'Сломалось гнездо зарядки у планшета. В других мастерских просили несколько тысяч за полную замену детали, а местный мастер смог перепаять и теперь все работает.',
  },
  {
    id: 2,
    imageUrl: '/icons/avatar.png',
    name: 'Артём',
    text: 'Узнал что почти все сервисы покупают тут запчасти для ремонта и решил обратиться напрямую за запчастью и ремонтом. Вышло ДЕШЕВО!!',
  },
  {
    id: 3,
    imageUrl: '/icons/avatar.png',
    name: 'Алексей',
    text: 'Узнал что почти все сервисы покупают тут запчасти для ремонта и решил обратиться напрямую за запчастью и ремонтом. Вышло ДЕШЕВО!!',
  },
  {
    id: 4,
    imageUrl: '/icons/avatar.png',
    name: 'Даниил',
    text: 'Зверя нет сильней китайца....',
  },
  {
    id: 5,
    imageUrl: '/icons/avatar.png',
    name: 'Дуралей',
    text: 'Сломалось гнездо зарядки у планшета. В других мастерских просили несколько тысяч за полную замену детали, а местный мастер смог перепаять и теперь все работает.',
  },
];
